Repository: Troopers/MetricsBundle
Catalog: Resources/translations/metrics.*.xliff
Languages: fr

source: dashboard.since.choices.Today.label
fr: Aujourd'hui

source: dashboard.since.choices.This week.label
fr: Cette semaine

source: dashboard.since.choices.This month.label
fr: Ce mois-ci

source: dashboard.since.choices.This year.label
fr: Cette année

source: dashboard.since.choices.Yesterday.label
fr: Hier

source: dashboard.since.choices.Day before yesterday.label
fr: Avant-hier

source: dashboard.since.choices.This day last week.label
fr: Le même jour la semaine dernière

source: dashboard.since.choices.Previous week.label
fr: Semaine dernière

source: dashboard.since.choices.Previous month.label
fr: Mois précédent

source: dashboard.since.choices.Previous year.label
fr: Année précédente

source: dashboard.since.choices.Last 15 minutes.label
fr: Dernières 15 minutes

source: dashboard.since.choices.Last 30 minutes.label
fr: Dernières 30 minutes

source: dashboard.since.choices.Last 1 hour.label
fr: Dernière heure

source: dashboard.since.choices.Last 4 hours.label
fr: Dernières 4 heures

source: dashboard.since.choices.Last 12 hours.label
fr: Dernières 12 heures

source: dashboard.since.choices.Last 24 hours.label
fr: Dernières 24 heures

source: dashboard.since.choices.Last 7 days.label
fr: Derniers 7 jours

source: dashboard.since.choices.Last 30 days.label
fr: Derniers 30 jours

source: dashboard.since.choices.Last 60 days.label
fr: Derniers 60 jours

source: dashboard.since.choices.Last 90 days.label
fr: Derniers 90 jours

source: dashboard.since.choices.Last 6 months.label
fr: Derniers 6 mois

source: dashboard.since.choices.Last 1 year.label
fr: Derniers 365 jours (1 an)

source: dashboard.since.choices.Last 2 years.label
fr: Derniers 730 jours (2 ans)

source: dashboard.since.choices.Last 5 years.label
fr: Derniers 1825 jours (5 ans)

source: dashboard.since_custom.label
fr: Depuis un moment précis

source: dashboard.until.label
fr: Jusqu'à un moment précis

source: dashboard.until.placeholder
fr: Maintenant

source: dashboard.since.label
fr: Depuis...

source: dashboard.since.placeholder
fr: -- Définir un interval précis --

source: dashboard.timeFilterForm.submit.value
fr: OK

source: dashboard.timezone.label
fr: Fuseau horaire
